<unk>	0
<bos>	0
<eos>	0
<pad>	0
<im_user>	0
<im_end>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
▁s	-8
▁w	-9
at	-10
▁o	-11
en	-12
▁c	-13
it	-14
is	-15
an	-16
or	-17
▁b	-18
es	-19
ed	-20
▁f	-21
ing	-22
▁p	-23
ou	-24
▁an	-25
▁to	-26
al	-27
ar	-28
▁m	-29
▁in	-30
▁of	-31
▁h	-32
▁d	-33
as	-34
ic	-35
▁and	-36
▁th	-37
le	-38
om	-39
ion	-40
ll	-41
ent	-42
▁T	-43
▁n	-44
▁l	-45
▁re	-46
st	-47
ve	-48
ly	-49
▁e	-50
ro	-51
▁be	-52
▁g	-53
id	-54
▁I	-55
ut	-56
ac	-57
▁S	-58
ot	-59
▁A	-60
▁that	-61
▁on	-62
ay	-63
▁is	-64
im	-65
et	-66
am	-67
ad	-68
ow	-69
ig	-70
se	-71
▁for	-72
▁C	-73
ver	-74
ur	-75
ld	-76
ct	-77
▁u	-78
▁st	-79
▁y	-80
▁M	-81
▁it	-82
▁he	-83
ir	-84
ation	-85
ith	-86
▁B	-87
▁wh	-88
ce	-89
▁The	-90
ter	-91
▁we	-92
ol	-93
il	-94
▁with	-95
▁as	-96
▁P	-97
ch	-98
ill	-99
▁W	-100
nd	-101
▁was	-102
ers	-103
▁you	-104
ke	-105
▁H	-106
▁con	-107
▁de	-108
▁r	-109
her	-110
▁D	-111
if	-112
ate	-113
▁at	-114
ag	-115
▁R	-116
▁ha	-117
▁se	-118
▁F	-119
ore	-120
▁pro	-121
ul	-122
pp	-123
ment	-124
▁are	-125
ri	-126
est	-127
▁com	-128
us	-129
ist	-130
and	-131
op	-132
ain	-133
▁N	-134
igh	-135
rom	-136
▁(	-137
ort	-138
od	-139
▁ne	-140
▁“	-141
▁ex	-142
um	-143
un	-144
▁G	-145
res	-146
ab	-147
▁not	-148
▁v	-149
▁L	-150
▁have	-151
ess	-152
ould	-153
ity	-154
▁or	-155
em	-156
▁by	-157
th	-158
os	-159
ant	-160
▁from	-161
ive	-162
▁al	-163
▁E	-164
el	-165
▁su	-166
art	-167
oc	-168
▁sh	-169
▁this	-170
nt	-171
▁O	-172
qu	-173
ight	-174
pe	-175
ust	-176
▁le	-177
▁"	-178
ies	-179
▁J	-180
end	-181
▁sa	-182
▁ch	-183
out	-184
▁ab	-185
all	-186
ie	-187
ack	-188
red	-189
▁has	-190
ally	-191
▁pl	-192
▁go	-193
ard	-194
▁his	-195
iv	-196
ome	-197
gh	-198
ost	-199
ap	-200
ear	-201
our	-202
▁tr	-203
ast	-204
▁j	-205
ak	-206
▁U	-207
ud	-208
▁do	-209
▁they	-210
▁but	-211
▁wor	-212
▁said	-213
▁can	-214
rou	-215
▁will	-216
ge	-217
▁whe	-218
ich	-219
▁k	-220
ok	-221
▁all	-222
▁who	-223
ide	-224
▁int	-225
ame	-226
ans	-227
ther	-228
▁out	-229
ial	-230
▁their	-231
▁Th	-232
ff	-233
ong	-234
▁In	-235
ice	-236
ect	-237
pl	-238
ure	-239
pt	-240
▁more	-241
one	-242
age	-243
ions	-244
ike	-245
act	-246
▁up	-247
▁me	-248
ous	-249
▁ad	-250
▁K	-251
ine	-252
▁about	-253
ated	-254
ra	-255
ber	-256
▁one	-257
▁were	-258
▁so	-259
▁us	-260
ime	-261
og	-262
▁St	-263
ep	-264
▁had	-265
are	-266
ia	-267
ub	-268
cc	-269
▁would	-270
▁cl	-271
▁im	-272
▁which	-273
ind	-274
ake	-275
ue	-276
▁cont	-277
▁ag	-278
very	-279
iz	-280
▁te	-281
▁off	-282
▁comp	-283
▁been	-284
▁un	-285
so	-286
▁en	-287
per	-288
ign	-289
au	-290
▁year	-291
ace	-292
ary	-293
ip	-294
ew	-295
▁like	-296
ven	-297
ere	-298
ook	-299
▁inc	-300
ays	-301
▁It	-302
▁pe	-303
▁man	-304
..	-305
ry	-306
ose	-307
▁res	-308
▁per	-309
ite	-310
able	-311
▁sp	-312
ord	-313
ass	-314
mer	-315
▁other	-316
ire	-317
▁Y	-318
▁some	-319
ile	-320
ople	-321
ence	-322
ib	-323
ks	-324
▁over	-325
ations	-326
▁there	-327
ical	-328
▁dis	-329
ress	-330
▁new	-331
▁Ch	-332
ult	-333
▁also	-334
▁than	-335
int	-336
▁ar	-337
own	-338
▁bec	-339
▁them	-340
ough	-341
ount	-342
ance	-343
ru	-344
▁app	-345
port	-346
▁part	-347
▁your	-348
ail	-349
▁when	-350
▁what	-351
ree	-352
▁people	-353
▁V	-354
ond	-355
fter	-356
▁sc	-357
orm	-358
▁qu	-359
ase	-360
av	-361
▁just	-362
▁any	-363
▁its	-364
ach	-365
▁time	-366
▁kn	-367
▁her	-368
▁rec	-369
lic	-370
.”	-371
ens	-372
▁He	-373
▁my	-374
▁get	-375
reat	-376
▁if	-377
ian	-378
▁work	-379
▁into	-380
▁tw	-381
irst	-382
ound	-383
vel	-384
▁no	-385
ction	-386
du	-387
ings	-388
ory	-389
▁our	-390
▁-	-391
ident	-392
ick	-393
ors	-394
ition	-395
ob	-396
▁pre	-397
ove	-398
▁play	-399
ang	-400
ink	-401
wn	-402
ause	-403
ade	-404
itt	-405
hing	-406
ates	-407
ark	-408
▁ro	-409
▁pol	-410
amp	-411
▁she	-412
,”	-413
vers	-414
▁co	-415
▁after	-416
▁first	-417
▁could	-418
▁how	-419
ne	-420
▁acc	-421
ious	-422
nder	-423
▁him	-424
aw	-425
ild	-426
ons	-427
▁po	-428
▁We	-429
▁fe	-430
▁att	-431
▁only	-432
ict	-433
▁But	-434
hed	-435
▁pr	-436
▁two	-437
ov	-438
▁comm	-439
ish	-440
▁spe	-441
form	-442
▁act	-443
▁ser	-444
▁bl	-445
▁Wh	-446
we	-447
ft	-448
▁This	-449
▁dec	-450
▁bet	-451
."	-452
ning	-453
▁back	-454
▁–	-455
▁most	-456
te	-457
ces	-458
▁And	-459
ood	-460
ck	-461
oy	-462
▁am	-463
▁did	-464
rough	-465
iff	-466
▁—	-467
round	-468
ater	-469
▁again	-470
day	-471
ise	-472
▁want	-473
ual	-474
▁des	-475
▁under	-476
▁cons	-477
sel	-478
▁$	-479
ull	-480
▁because	-481
rit	-482
▁now	-483
lud	-484
▁years	-485
ublic	-486
ents	-487
▁need	-488
man	-489
tern	-490
▁even	-491
▁inv	-492
iss	-493
ec	-494
▁As	-495
▁know	-496
▁Un	-497
▁see	-498
▁add	-499
ments	-500
ced	-501
old	-502
▁ind	-503
▁sec	-504
,"	-505
fore	-506
▁every	-507
uch	-508
urn	-509
▁supp	-510
▁make	-511
pect	-512
▁Tr	-513
▁em	-514
▁these	-515
ock	-516
oll	-517
▁where	-518
ject	-519
vern	-520
ational	-521
xt	-522
▁bu	-523
▁look	-524
ump	-525
▁don	-526
oss	-527
▁[	-528
▁way	-529
▁ev	-530
ating	-531
▁right	-532
▁being	-533
▁rem	-534
ily	-535
▁may	-536
ng	-537
row	-538
▁many	-539
lect	-540
▁then	-541
iew	-542
ason	-543
▁def	-544
▁diff	-545
▁call	-546
▁rel	-547
▁includ	-548
ont	-549
▁think	-550
aking	-551
ased	-552
meric	-553
ied	-554
les	-555
▁reg	-556
▁imp	-557
▁through	-558
ited	-559
rib	-560
▁last	-561
▁say	-562
ath	-563
▁pres	-564
▁should	-565
▁sy	-566
▁fl	-567
).	-568
The	-569
uring	-570
▁those	-571
▁very	-572
other	-573
▁show	-574
▁much	-575
▁state	-576
ities	-577
ific	-578
ower	-579
▁br	-580
ative	-581
hen	-582
▁Re	-583
▁New	-584
arg	-585
▁well	-586
ty	-587
oth	-588
▁count	-589
ved	-590
▁ph	-591
ell	-592
▁does	-593
als	-594
und	-595
▁end	-596
▁Americ	-597
ting	-598
▁own	-599
arly	-600
▁down	-601
ics	-602
▁bel	-603
▁use	-604
▁ass	-605
ange	-606
ters	-607
▁long	-608
ince	-609
▁before	-610
▁govern	-611
ward	-612
▁mon	-613
gr	-614
omet	-615
▁report	-616
▁start	-617
ues	-618
▁ke	-619
ible	-620
up	-621
ts	-622
▁team	-623
▁fin	-624
▁made	-625
ble	-626
ife	-627
olog	-628
▁Al	-629
oun	-630
▁such	-631
ener	-632
ren	-633
ek	-634
erson	-635
),	-636
▁going	-637
▁sm	-638
▁hel	-639
▁You	-640
▁world	-641
ix	-642
ful	-643
ism	-644
ility	-645
ually	-646
▁stud	-647
ists	-648
▁good	-649
▁ac	-650
tain	-651
com	-652
▁sur	-653
▁against	-654
▁sub	-655
▁game	-656
...	-657
▁eff	-658
▁set	-659
ork	-660
its	-661
▁gu	-662
▁point	-663
▁ent	-664
ys	-665
▁If	-666
ars	-667
gan	-668
▁still	-669
stem	-670
illion	-671
▁help	-672
ier	-673
▁while	-674
▁lead	-675
roup	-676
▁min	-677
▁says	-678
ving	-679
ween	-680
ax	-681
alk	-682
imes	-683
▁gr	-684
ank	-685
▁produ	-686
cy	-687
ms	-688
▁ob	-689
▁inst	-690
▁inter	-691
▁str	-692
▁conf	-693
io	-694
▁sim	-695
▁take	-696
cess	-697
▁col	-698
▁For	-699
self	-700
▁offic	-701
ures	-702
▁same	-703
▁though	-704
▁cr	-705
arch	-706
▁between	-707
ollow	-708
uss	-709
▁differe	-710
▁Ar	-711
ool	-712
▁prov	-713
▁disc	-714
land	-715
▁ed	-716
▁op	-717
ever	-718
▁high	-719
ution	-720
hes	-721
▁law	-722
▁De	-723
▁government	-724
▁sign	-725
▁num	-726
read	-727
air	-728
▁An	-729
ah	-730
ner	-731
way	-732
gg	-733
hip	-734
▁They	-735
ames	-736
led	-737
any	-738
ros	-739
cent	-740
atch	-741
▁ter	-742
▁Le	-743
▁Com	-744
▁somet	-745
▁ref	-746
velop	-747
▁Sh	-748
▁run	-749
▁ins	-750
▁trans	-751
▁Is	-752
▁found	-753
▁three	-754
▁around	-755
▁here	-756
ives	-757
▁med	-758
▁mem	-759
▁Trump	-760
ather	-761
--	-762
ave	-763
ouse	-764
▁real	-765
▁used	-766
oot	-767
▁exp	-768
▁Se	-769
▁system	-770
▁really	-771
az	-772
cept	-773
ves	-774
▁support	-775
▁group	-776
▁That	-777
cer	-778
▁cour	-779
▁mod	-780
ci	-781
con	-782
▁Cl	-783
ets	-784
▁public	-785
ale	-786
ins	-787
▁ret	-788
▁hand	-789
▁There	-790
ying	-791
▁spec	-792
▁great	-793
.[	-794
▁car	-795
ense	-796
▁sl	-797
pr	-798
▁ext	-799
ph	-800
▁cur	-801
▁fam	-802
irect	-803
alth	-804
▁wom	-805
▁happ	-806
ton	-807
▁exper	-808
▁fr	-809
▁fact	-810
▁cap	-811
▁both	-812
▁day	-813
▁find	-814
▁read	-815
▁rep	-816
ular	-817
ices	-818
ines	-819
oh	-820
▁det	-821
uth	-822
ered	-823
▁during	-824
▁cre	-825
▁big	-826
▁month	-827
▁'	-828
▁develop	-829
▁told	-830
ision	-831
akes	-832
▁iss	-833
▁So	-834
min	-835
▁On	-836
▁person	-837
ivers	-838
▁since	-839
▁week	-840
▁follow	-841
ared	-842
ically	-843
med	-844
▁few	-845
ording	-846
▁war	-847
ages	-848
orth	-849
▁cent	-850
att	-851
▁polit	-852
▁leg	-853
▁Ad	-854
aj	-855
get	-856
ash	-857
ef	-858
▁lot	-859
▁expl	-860
▁Fr	-861
▁belie	-862
▁gener	-863
▁too	-864
▁opp	-865
▁contin	-866
anc	-867
rent	-868
ric	-869
▁fil	-870
▁prot	-871
▁At	-872
der	-873
▁requ	-874
bers	-875
iet	-876
ata	-877
▁put	-878
▁resp	-879
▁cle	-880
▁Pro	-881
ention	-882
▁How	-883
▁another	-884
▁‘	-885
ex	-886
ness	-887
chool	-888
ized	-889
▁something	-890
▁loc	-891
▁different	-892
▁inf	-893
▁invest	-894
▁cor	-895
ute	-896
▁soc	-897
▁art	-898
▁commun	-899
▁plan	-900
▁power	-901
uc	-902
▁vot	-903
▁pass	-904
▁rele	-905
▁head	-906
▁far	-907
ience	-908
▁camp	-909
▁life	-910
ned	-911
arl	-912
the	-913
▁things	-914
ody	-915
▁Rep	-916
▁che	-917
thing	-918
▁bo	-919
▁poss	-920
ik	-921
ross	-922
erest	-923
▁met	-924
arge	-925
▁ask	-926
view	-927
iness	-928
▁might	-929
ants	-930
▁dep	-931
▁child	-932
▁next	-933
▁each	-934
▁never	-935
ret	-936
ient	-937
ize	-938
▁bus	-939
▁mark	-940
▁US	-941
▁second	-942
▁adv	-943
▁quest	-944
ield	-945
▁come	-946
▁dem	-947
▁got	-948
▁best	-949
▁open	-950
▁allow	-951
ital	-952
▁Bl	-953
son	-954
▁.	-955
ee	-956
ittle	-957
▁percent	-958
▁post	-959
▁seem	-960
▁feel	-961
ple	-962
gram	-963
▁home	-964
▁pri	-965
▁direct	-966
rat	-967
ten	-968
ired	-969
▁dist	-970
▁wr	-971
▁incre	-972
ug	-973
cl	-974
erv	-975
▁contro	-976
orn	-977
osed	-978
▁hard	-979
▁result	-980
▁million	-981
▁care	-982
▁import	-983
ately	-984
▁including	-985
▁comple	-986
▁place	-987
less	-988
▁av	-989
conom	-990
chn	-991
▁without	-992
▁Ind	-993
▁She	-994
▁inform	-995
ama	-996
▁hum	-997
▁ide	-998
▁top	-999
▁proble	-1000
▁build	-1001
▁country	-1002
▁number	-1003
aim	-1004
oney	-1005
gy	-1006
▁gl	-1007
▁Z	-1008
▁four	-1009
▁stand	-1010
riend	-1011
ral	-1012
ably	-1013
▁recent	-1014
▁better	-1015
ished	-1016
co	-1017
▁let	-1018
▁season	-1019
▁When	-1020
▁el	-1021
ways	-1022
▁partic	-1023
▁mov	-1024
▁tri	-1025
▁interest	-1026
ration	-1027
▁less	-1028
▁turn	-1029
▁little	-1030
We	-1031
▁appro	-1032
▁beh	-1033
line	-1034
▁called	-1035
ised	-1036
▁Q	-1037
▁mil	-1038
▁bro	-1039
ract	-1040
▁Be	-1041
▁case	-1042
▁Ph	-1043
▁ann	-1044
▁dr	-1045
app	-1046
ency	-1047
▁attack	-1048
▁rest	-1049
▁pop	-1050
▁left	-1051
▁move	-1052
ling	-1053
▁keep	-1054
leg	-1055
▁didn	-1056
▁full	-1057
ina	-1058
ering	-1059
▁serv	-1060
▁main	-1061
▁What	-1062
ajor	-1063
▁fun	-1064
ode	-1065
▁prev	-1066
inal	-1067
▁program	-1068
ted	-1069
▁using	-1070
▁test	-1071
▁pay	-1072
uro	-1073
▁police	-1074
me	-1075
▁American	-1076
ature	-1077
▁effect	-1078
▁news	-1079
▁val	-1080
▁econom	-1081
be	-1082
▁pos	-1083
▁win	-1084
▁data	-1085
▁Ob	-1086
▁form	-1087
iving	-1088
ready	-1089
ains	-1090
ined	-1091
▁list	-1092
▁char	-1093
▁small	-1094
▁school	-1095
▁level	-1096
ology	-1097
ploy	-1098
uck	-1099
ided	-1100
to	-1101
▁Go	-1102
ger	-1103
▁women	-1104
▁eas	-1105
▁process	-1106
ird	-1107
▁president	-1108
▁change	-1109
▁Can	-1110
▁company	-1111
▁prom	-1112
▁current	-1113
nce	-1114
▁rece	-1115
▁hist	-1116
▁dri	-1117
reen	-1118
▁United	-1119
__	-1120
ians	-1121
used	-1122
▁already	-1123
▁Chr	-1124
ohn	-1125
iver	-1126
▁ty	-1127
▁bre	-1128
▁All	-1129
▁why	-1130
▁expect	-1131
ruct	-1132
rap	-1133
▁unt	-1134
▁business	-1135
▁official	-1136
▁money	-1137
▁always	-1138
▁later	-1139
▁techn	-1140
▁sol	-1141
▁mat	-1142
▁project	-1143
▁job	-1144
▁book	-1145
aign	-1146
wit	-1147
▁--	-1148
▁class	-1149
▁claim	-1150
▁thing	-1151
▁Sp	-1152
iversity	-1153
stand	-1154
▁organ	-1155
It	-1156
▁design	-1157
ards	-1158
ases	-1159
▁talk	-1160
aff	-1161
▁information	-1162
▁prof	-1163
▁story	-1164
▁able	-1165
▁major	-1166
▁rese	-1167
▁health	-1168
lection	-1169
▁chang	-1170
▁past	-1171
urs	-1172
▁free	-1173
ertain	-1174
▁vis	-1175
iven	-1176
▁One	-1177
ead	-1178
▁city	-1179
▁Mr	-1180
▁Pres	-1181
▁away	-1182
outh	-1183
▁oper	-1184
here	-1185
▁Pl	-1186
ior	-1187
▁Sc	-1188
ption	-1189
▁happen	-1190
▁important	-1191
▁To	-1192
ural	-1193
▁must	-1194
▁John	-1195
uthor	-1196
urity	-1197
▁doesn	-1198
ured	-1199
ury	-1200
ample	-1201
acy	-1202
▁Mar	-1203
ending	-1204
▁kill	-1205
▁least	-1206
▁edit	-1207
▁old	-1208
▁grow	-1209
▁sk	-1210
▁est	-1211
▁pat	-1212
ission	-1213
▁var	-1214
▁cost	-1215
▁Con	-1216
ney	-1217
▁campaign	-1218
▁hop	-1219
els	-1220
ides	-1221
▁days	-1222
▁tell	-1223
▁Br	-1224
ott	-1225
▁men	-1226
▁came	-1227
ained	-1228
ider	-1229
▁const	-1230
▁stre	-1231
▁aff	-1232
▁Republic	-1233
▁enough	-1234
▁making	-1235
ox	-1236
ccess	-1237
▁view	-1238
side	-1239
▁tax	-1240
▁kind	-1241
▁mar	-1242
▁family	-1243
▁Or	-1244
▁large	-1245
ern	-1246
▁record	-1247
▁elect	-1248
▁friend	-1249
▁Comm	-1250
eral	-1251
▁polic	-1252
sc	-1253
ley	-1254
▁sit	-1255
ush	-1256
oad	-1257
ising	-1258
▁vide	-1259
pped	-1260
ional	-1261
▁Mc	-1262
▁until	-1263
▁political	-1264
ror	-1265
▁No	-1266
▁deal	-1267
ality	-1268
ator	-1269
ified	-1270
ived	-1271
▁working	-1272
arent	-1273
alf	-1274
ries	-1275
augh	-1276
ued	-1277
▁Dem	-1278
▁deb	-1279
▁took	-1280
▁line	-1281
▁ve	-1282
tt	-1283
ister	-1284
▁air	-1285
▁May	-1286
aining	-1287
▁fore	-1288
▁Russ	-1289
aps	-1290
bs	-1291
ocrat	-1292
▁intern	-1293
ony	-1294
▁del	-1295
▁es	-1296
▁become	-1297
▁actually	-1298
iol	-1299
ane	-1300
▁President	-1301
▁fund	-1302
▁Sy	-1303
▁mean	-1304
▁former	-1305
work	-1306
ware	-1307
ember	-1308
▁Euro	-1309
▁often	-1310
▁according	-1311
year	-1312
▁won	-1313
▁give	-1314
▁With	-1315
▁ever	-1316
▁=	-1317
▁games	-1318
most	-1319
by	-1320
aring	-1321
eng	-1322
oint	-1323
ann	-1324
▁return	-1325
▁human	-1326
▁word	-1327
ison	-1328
▁Am	-1329
▁order	-1330
▁times	-1331
▁bas	-1332
ization	-1333
▁name	-1334
iber	-1335
gin	-1336
uture	-1337
wh	-1338
▁sever	-1339
▁dev	-1340
▁bit	-1341
ither	-1342
ron	-1343
▁market	-1344
icle	-1345
▁perform	-1346
▁fac	-1347
▁Col	-1348
▁night	-1349
▁sing	-1350
iqu	-1351
▁charac	-1352
▁doing	-1353
▁appear	-1354
raft	-1355
▁lear	-1356
▁ra	-1357
▁After	-1358
▁today	-1359
▁players	-1360
aken	-1361
idd	-1362
ched	-1363
▁media	-1364
iam	-1365
▁seen	-1366
for	-1367
▁early	-1368
▁event	-1369
▁having	-1370
▁la	-1371
▁crit	-1372
▁pot	-1373
▁whether	-1374
▁social	-1375
▁children	-1376
Th	-1377
mber	-1378
▁Te	-1379
▁Obama	-1380
▁several	-1381
rop	-1382
▁Im	-1383
▁meet	-1384
▁five	-1385
artment	-1386
▁sure	-1387
▁went	-1388
▁young	-1389
idence	-1390
▁press	-1391
▁control	-1392
▁likely	-1393
ium	-1394
▁milit	-1395
▁prop	-1396
iously	-1397
ories	-1398
▁members	-1399
▁equ	-1400
▁question	-1401
ene	-1402
▁York	-1403
une	-1404
let	-1405
ands	-1406
▁Europe	-1407
▁occ	-1408
sh	-1409
▁water	-1410
▁certain	-1411
▁eng	-1412
ots	-1413
enn	-1414
▁vers	-1415
▁arg	-1416
▁done	-1417
▁,	-1418
▁example	-1419
▁along	-1420
▁invol	-1421
▁success	-1422
▁side	-1423
▁short	-1424
br	-1425
▁States	-1426
vert	-1427
ER	-1428
▁Not	-1429
ended	-1430
▁ant	-1431
ball	-1432
▁months	-1433
ential	-1434
ially	-1435
▁hour	-1436
empt	-1437
▁Ex	-1438
ubl	-1439
ague	-1440
▁Co	-1441
▁fight	-1442
ats	-1443
▁sex	-1444
▁within	-1445
▁desc	-1446
imate	-1447
▁investig	-1448
▁course	-1449
▁future	-1450
▁State	-1451
▁among	-1452
▁once	-1453
lf	-1454
rew	-1455
iting	-1456
urch	-1457
ortun	-1458
ster	-1459
ulation	-1460
▁activ	-1461
▁]	-1462
▁concer	-1463
uff	-1464
▁cho	-1465
nect	-1466
▁understand	-1467
▁possible	-1468
ones	-1469
▁means	-1470
ggest	-1471
▁priv	-1472
▁problem	-1473
▁Pol	-1474
▁viol	-1475
▁#	-1476
▁avail	-1477
▁product	-1478
▁author	-1479
ourn	-1480
▁thought	-1481
▁However	-1482
gress	-1483
itive	-1484
▁known	-1485
▁local	-1486
▁across	-1487
▁protect	-1488
▁yet	-1489
▁community	-1490
▁hold	-1491
▁i	-1492
oci	-1493
ald	-1494
▁non	-1495
ivid	-1496
▁writ	-1497
▁fail	-1498
▁House	-1499
▁suggest	-1500
▁reason	-1501
▁Christ	-1502
▁makes	-1503
ler	-1504
▁orig	-1505
book	-1506
▁/	-1507
verage	-1508
ederal	-1509
▁asked	-1510
inc	-1511
▁reported	-1512
por	-1513
ensive	-1514
▁video	-1515
orld	-1516
arm	-1517
▁Sen	-1518
back	-1519
▁&	-1520
▁mus	-1521
aged	-1522
▁given	-1523
▁While	-1524
not	-1525
▁announ	-1526
▁believe	-1527
▁others	-1528
▁strong	-1529
▁prob	-1530
▁ben	-1531
▁getting	-1532
▁Fl	-1533
▁Democrat	-1534
▁University	-1535
▁light	-1536
▁Min	-1537
ances	-1538
▁Pr	-1539
ober	-1540
▁cut	-1541
▁ident	-1542
ored	-1543
▁sent	-1544
▁X	-1545
itions	-1546
iron	-1547
iety	-1548
▁ca	-1549
▁lim	-1550
▁sour	-1551
▁Don	-1552
▁creat	-1553
urther	-1554
▁cond	-1555
lement	-1556
ashing	-1557
my	-1558
▁net	-1559
rest	-1560
▁saf	-1561
▁national	-1562
▁Cent	-1563
▁started	-1564
▁available	-1565
▁close	-1566
▁indust	-1567
▁land	-1568
▁issue	-1569
▁death	-1570
▁hig	-1571
▁based	-1572
▁love	-1573
▁low	-1574
▁employ	-1575
▁account	-1576
▁ago	-1577
▁history	-1578
▁following	-1579
aster	-1580
▁mom	-1581
▁America	-1582
▁par	-1583
use	-1584
▁series	-1585
orts	-1586
▁party	-1587
▁comes	-1588
selves	-1589
▁trying	-1590
uly	-1591
----	-1592
▁almost	-1593
▁toget	-1594
▁together	-1595
hers	-1596
▁idea	-1597
.,	-1598
▁foc	-1599
utes	-1600
▁access	-1601
ability	-1602
ief	-1603
▁Sec	-1604
ument	-1605
ination	-1606
▁isn	-1607
ails	-1608
reed	-1609
itional	-1610
▁added	-1611
▁trad	-1612
▁Canad	-1613
resent	-1614
of	-1615
▁film	-1616
ilar	-1617
▁clear	-1618
▁impro	-1619
▁experience	-1620
erence	-1621
though	-1622
▁pract	-1623
▁Gr	-1624
▁Ne	-1625
▁half	-1626
ged	-1627
ustom	-1628
▁rul	-1629
▁Bro	-1630
pro	-1631
witter	-1632
▁...	-1633
▁six	-1634
▁live	-1635
▁looking	-1636
rict	-1637
unch	-1638
ograp	-1639
ream	-1640
▁fav	-1641
ien	-1642
ring	-1643
▁Eng	-1644
af	-1645
minist	-1646
▁anything	-1647
▁area	-1648
▁complete	-1649
▁Man	-1650
▁saying	-1651
ividual	-1652
erman	-1653
inton	-1654
▁anal	-1655
nes	-1656
rael	-1657
▁ris	-1658
▁miss	-1659
▁bill	-1660
▁North	-1661
ai	-1662
▁Su	-1663
▁present	-1664
▁vict	-1665
▁bad	-1666
▁court	-1667
rug	-1668
▁taken	-1669
cially	-1670
aid	-1671
raw	-1672
▁phot	-1673
eb	-1674
▁War	-1675
▁Car	-1676
uge	-1677
ows	-1678
▁Now	-1679
▁compet	-1680
ators	-1681
▁behind	-1682
ert	-1683
▁mor	-1684
AT	-1685
▁aut	-1686
▁try	-1687
▁entire	-1688
▁near	-1689
▁Bar	-1690
▁tre	-1691
▁Just	-1692
osp	-1693
▁security	-1694
▁Af	-1695
wards	-1696
▁military	-1697
▁Ab	-1698
▁face	-1699
▁mult	-1700
▁proper	-1701
▁er	-1702
▁Dep	-1703
▁Brit	-1704
play	-1705
▁discuss	-1706
▁threat	-1707
▁rather	-1708
sy	-1709
▁z	-1710
▁tot	-1711
▁publ	-1712
▁Cal	-1713
▁single	-1714
▁quick	-1715
▁study	-1716
▁individual	-1717
▁policy	-1718
▁fall	-1719
▁Inst	-1720
aper	-1721
▁App	-1722
▁wanted	-1723
▁mess	-1724
▁National	-1725
▁Ed	-1726
▁mind	-1727
▁Clinton	-1728
irc	-1729
▁someone	-1730
lling	-1731
▁His	-1732
ales	-1733
▁food	-1734
▁Res	-1735
▁sum	-1736
ids	-1737
▁By	-1738
atic	-1739
off	-1740
▁Israel	-1741
▁Har	-1742
▁black	-1743
▁special	-1744
▁cult	-1745
▁compan	-1746
▁bring	-1747
▁redu	-1748
▁Aust	-1749
▁Dav	-1750
▁player	-1751
▁These	-1752
▁attempt	-1753
▁World	-1754
▁key	-1755
▁comb	-1756
▁My	-1757
▁Some	-1758
▁City	-1759
par	-1760
ply	-1761
▁taking	-1762
▁foot	-1763
▁pret	-1764
ify	-1765
viron	-1766
▁Me	-1767
ashington	-1768
elt	-1769
▁front	-1770
rote	-1771
▁probably	-1772
▁research	-1773
▁cou	-1774
▁body	-1775
▁else	-1776
▁space	-1777
▁Ge	-1778
ches	-1779
olution	-1780
▁jo	-1781
▁coming	-1782
▁nothing	-1783
▁Part	-1784
amed	-1785
icult	-1786
▁Gu	-1787
▁connect	-1788
▁points	-1789
//	-1790
.)	-1791
▁ear	-1792
ming	-1793
▁sw	-1794
cing	-1795
▁benef	-1796
▁however	-1797
go	-1798
▁describ	-1799
reme	-1800
▁decision	-1801
ps	-1802
▁Washington	-1803
▁similar	-1804
▁feat	-1805
▁coun	-1806
▁sus	-1807
▁Jan	-1808
IN	-1809
▁signific	-1810
irl	-1811
▁either	-1812
ully	-1813
▁mass	-1814
aces	-1815
▁exist	-1816
▁Do	-1817
▁imm	-1818
▁targ	-1819
▁rights	-1820
ault	-1821
▁conv	-1822
▁house	-1823
▁enc	-1824
▁service	-1825
▁create	-1826
hy	-1827
asing	-1828
▁chall	-1829
▁ban	-1830
▁wrote	-1831
▁hit	-1832
▁further	-1833
ana	-1834
▁doc	-1835
▁wa	-1836
▁:	-1837
▁third	-1838
▁fig	-1839
▁stop	-1840
▁South	-1841
▁pick	-1842
ung	-1843
▁issues	-1844
▁compl	-1845
over	-1846
▁fire	-1847
▁repl	-1848
▁field	-1849
▁step	-1850
mb	-1851
▁Med	-1852
▁Acc	-1853
▁cand	-1854
▁begin	-1855
▁relations	-1856
pping	-1857
▁federal	-1858
ively	-1859
now	-1860
▁companies	-1861
▁super	-1862
yn	-1863
ON	-1864
▁whole	-1865
sw	-1866
▁seems	-1867
ently	-1868
▁exec	-1869
ried	-1870
pite	-1871
▁meas	-1872
iday	-1873
pecially	-1874
itted	-1875
▁everything	-1876
▁tra	-1877
▁watch	-1878
▁Ass	-1879
▁due	-1880
▁leaders	-1881
▁custom	-1882
ape	-1883
▁officials	-1884
▁Intern	-1885
▁states	-1886
attle	-1887
aul	-1888
▁lab	-1889
▁released	-1890
▁room	-1891
ilt	-1892
▁role	-1893
▁stri	-1894
▁sound	-1895
▁ey	-1896
ivil	-1897
▁students	-1898
uation	-1899
oon	-1900
▁infl	-1901
▁Ir	-1902
▁self	-1903
ibility	-1904
▁dam	-1905
head	-1906
://	-1907
▁statement	-1908
▁China	-1909
▁opt	-1910
amer	-1911
▁Dr	-1912
rodu	-1913
▁final	-1914
▁began	-1915
▁position	-1916
obal	-1917
ender	-1918
ery	-1919
▁outside	-1920
▁matter	-1921
▁ener	-1922
▁character	-1923
▁dou	-1924
arlier	-1925
ades	-1926
IS	-1927
vironment	-1928
▁provide	-1929
▁break	-1930
▁treat	-1931
▁development	-1932
▁himself	-1933
▁represent	-1934
▁gun	-1935
▁action	-1936
sec	-1937
like	-1938
▁init	-1939
▁continue	-1940
▁office	-1941
▁stat	-1942
▁amount	-1943
▁hours	-1944
▁Will	-1945
▁above	-1946
▁itself	-1947
▁themselves	-1948
▁German	-1949
▁countries	-1950
▁Face	-1951
▁address	-1952
▁neg	-1953
iod	-1954
▁larg	-1955
aced	-1956
▁became	-1957
▁general	-1958
lim	-1959
▁wasn	-1960
▁specific	-1961
arter	-1962
lish	-1963
▁simply	-1964
▁interview	-1965
▁Twitter	-1966
▁News	-1967
ww	-1968
ask	-1969
▁significant	-1970
▁true	-1971
▁administ	-1972
▁running	-1973
umb	-1974
▁ground	-1975
ogn	-1976
▁profess	-1977
ili	-1978
▁difficult	-1979
▁En	-1980
▁needs	-1981
reg	-1982
▁bar	-1983
▁version	-1984
▁rad	-1985
▁agree	-1986
▁evidence	-1987
▁ball	-1988
▁cop	-1989
eks	-1990
oid	-1991
ogle	-1992
▁drug	-1993
▁lat	-1994
▁inj	-1995
▁building	-1996
▁appe	-1997
AN	-1998
▁groups	-1999
▁everyone	-2000
▁shows	-2001
▁red	-2002
▁woman	-2003
angu	-2004
▁typ	-2005
BC	-2006
▁Ke	-2007
▁respons	-2008
▁needed	-2009
iddle	-2010
▁music	-2011
▁below	-2012
▁Mus	-2013
▁common	-2014
▁dom	-2015
lam	-2016
▁Pe	-2017
▁release	-2018
ournal	-2019
▁tem	-2020
AR	-2021
▁exc	-2022
▁dest	-2023
▁West	-2024
**	-2025
right	-2026
▁saw	-2027
▁include	-2028
▁White	-2029
▁pretty	-2030
▁played	-2031
▁candid	-2032
ribut	-2033
▁deep	-2034
ift	-2035
▁Facebook	-2036
▁industry	-2037
▁Ste	-2038
▁quite	-2039
▁mot	-2040
ser	-2041
▁playing	-2042
isc	-2043
atur	-2044
▁alleg	-2045
▁ap	-2046
▁charg	-2047
▁legal	-2048
▁energy	-2049
ote	-2050
▁sense	-2051
ival	-2052
body	-2053
▁)	-2054
▁late	-2055
▁friends	-2056
▁Oct	-2057
▁white	-2058
▁Mich	-2059
▁Cong	-2060
▁gen	-2061
▁billion	-2062
▁mag	-2063
yle	-2064
▁lost	-2065
▁phys	-2066
▁Per	-2067
▁instead	-2068
▁especially	-2069
osing	-2070
▁abs	-2071
▁host	-2072
▁hom	-2073
▁forward	-2074
▁recently	-2075
oring	-2076
▁vote	-2077
▁anim	-2078
▁election	-2079
bo	-2080
OR	-2081
where	-2082
lev	-2083
ager	-2084
▁weeks	-2085
▁value	-2086
istic	-2087
▁ple	-2088
▁track	-2089
▁Sept	-2090
▁March	-2091
▁jud	-2092
▁Sm	-2093
▁opportun	-2094
time	-2095
irt	-2096
▁changes	-2097
epend	-2098
▁suff	-2099
▁More	-2100
▁Republican	-2101
▁pain	-2102
▁object	-2103
▁lo	-2104
▁ep	-2105
medi	-2106
▁period	-2107
▁deter	-2108
▁site	-2109
▁longer	-2110
▁soon	-2111
▁shoot	-2112
ij	-2113
▁accept	-2114
▁economic	-2115
▁hope	-2116
▁moment	-2117
▁Google	-2118
▁decl	-2119
ript	-2120
irm	-2121
▁Here	-2122
itting	-2123
▁check	-2124
ached	-2125
▁Department	-2126
▁pie	-2127
▁According	-2128
▁consum	-2129
ights	-2130
oke	-2131
▁block	-2132
▁Syri	-2133
duct	-2134
hod	-2135
▁share	-2136
▁wrong	-2137
ancial	-2138
▁focus	-2139
ental	-2140
ners	-2141
▁cred	-2142
▁Aug	-2143
▁El	-2144
▁Em	-2145
▁tit	-2146
▁|	-2147
▁htt	-2148
▁potential	-2149
den	-2150
▁relig	-2151
▁webs	-2152
arc	-2153
oe	-2154
▁June	-2155
▁online	-2156
▁educ	-2157
▁works	-2158
▁held	-2159
▁consider	-2160
▁higher	-2161
lege	-2162
▁circ	-2163
ique	-2164
iding	-2165
▁reve	-2166
alt	-2167
ES	-2168
▁led	-2169
▁parent	-2170
cial	-2171
overed	-2172
AS	-2173
ularly	-2174
onse	-2175
ns	-2176
▁stay	-2177
▁Red	-2178
▁stru	-2179
lt	-2180
fer	-2181
▁walk	-2182
▁Off	-2183
▁pred	-2184
key	-2185
hel	-2186
▁laws	-2187
▁Act	-2188
▁review	-2189
▁ce	-2190
▁words	-2191
▁contract	-2192
fect	-2193
lear	-2194
▁risk	-2195
▁article	-2196
val	-2197
▁results	-2198
▁di	-2199
▁code	-2200
▁function	-2201
▁sold	-2202
▁services	-2203
ients	-2204
▁Apr	-2205
cil	-2206
▁wind	-2207
▁July	-2208
▁aud	-2209
ees	-2210
▁rev	-2211
▁ste	-2212
uary	-2213
▁total	-2214
▁applic	-2215
asons	-2216
▁minutes	-2217
▁favor	-2218
▁personal	-2219
aut	-2220
▁Mond	-2221
▁anyone	-2222
omm	-2223
ham	-2224
ilities	-2225
itution	-2226
▁Congress	-2227
▁popular	-2228
ole	-2229
▁upd	-2230
▁rate	-2231
▁age	-2232
▁answ	-2233
anger	-2234
▁prim	-2235
▁den	-2236
▁earlier	-2237
haps	-2238
▁Austral	-2239
▁expected	-2240
▁technology	-2241
apan	-2242
▁target	-2243
▁Hill	-2244
▁express	-2245
▁dead	-2246
aging	-2247
▁created	-2248
ule	-2249
▁Des	-2250
▁goal	-2251
▁comput	-2252
▁environment	-2253
put	-2254
▁respect	-2255
▁surpr	-2256
▁necess	-2257
▁{	-2258
ateg	-2259
▁comment	-2260
▁Friday	-2261
____	-2262
▁problems	-2263
▁received	-2264
uel	-2265
isl	-2266
ude	-2267
▁announced	-2268
▁hy	-2269
▁base	-2270
▁private	-2271
▁port	-2272
▁scient	-2273
▁God	-2274
ends	-2275
▁ways	-2276
▁anti	-2277
▁pack	-2278
▁increase	-2279
reet	-2280
iter	-2281
▁questions	-2282
▁easy	-2283
▁shot	-2284
rel	-2285
ittee	-2286
▁vol	-2287
▁force	-2288
▁impact	-2289
▁Cont	-2290
▁@	-2291
iple	-2292
na	-2293
atives	-2294
▁Cour	-2295
▁cannot	-2296
▁langu	-2297
action	-2298
▁Ag	-2299
▁Tues	-2300
▁April	-2301
eter	-2302
▁pur	-2303
aving	-2304
▁involved	-2305
▁Monday	-2306
ples	-2307
hern	-2308
▁+	-2309
aterial	-2310
▁execut	-2311
▁nearly	-2312
▁div	-2313
▁Tuesday	-2314
▁sen	-2315
itiz	-2316
St	-2317
▁exact	-2318
okes	-2319
▁type	-2320
hood	-2321
▁staff	-2322
▁Even	-2323
▁Count	-2324
▁terror	-2325
▁Russia	-2326
itten	-2327
lex	-2328
▁civil	-2329
▁speak	-2330
▁Pal	-2331
▁relationship	-2332
▁David	-2333
▁*	-2334
ray	-2335
In	-2336
ires	-2337
▁content	-2338
▁model	-2339
▁original	-2340
▁capt	-2341
▁fans	-2342
▁inside	-2343
▁Japan	-2344
▁cases	-2345
▁arrest	-2346
icro	-2347
▁Americans	-2348
▁Wed	-2349
ises	-2350
▁leave	-2351
▁response	-2352
lled	-2353
rem	-2354
▁international	-2355
▁ur	-2356
ams	-2357
▁coll	-2358
This	-2359
▁Qu	-2360
▁et	-2361
▁reports	-2362
▁average	-2363
de	-2364
▁San	-2365
bor	-2366
▁nation	-2367
che	-2368
▁killed	-2369
▁First	-2370
▁Cor	-2371
▁Gl	-2372
cast	-2373
▁club	-2374
▁broad	-2375
▁users	-2376
▁Geor	-2377
▁source	-2378
▁living	-2379
▁worth	-2380
▁heart	-2381
▁respond	-2382
▁worked	-2383
▁soft	-2384
ips	-2385
▁becom	-2386
▁Paul	-2387
omb	-2388
ellig	-2389
atural	-2390
joy	-2391
▁immedi	-2392
ites	-2393
ctor	-2394
eed	-2395
oto	-2396
▁cal	-2397
▁chance	-2398
ging	-2399
ky	-2400
▁Calif	-2401
ops	-2402
ests	-2403
▁adm	-2404
▁global	-2405
▁director	-2406
▁estab	-2407
▁price	-2408
▁takes	-2409
▁Sund	-2410
rought	-2411
▁oil	-2412
ael	-2413
onst	-2414
bit	-2415
▁workers	-2416
▁ability	-2417
▁<	-2418
▁financial	-2419
▁published	-2420
▁subject	-2421
▁tou	-2422
▁road	-2423
▁cell	-2424
izing	-2425
▁Spe	-2426
▁defin	-2427
▁collect	-2428
▁decided	-2429
▁terms	-2430
▁weap	-2431
ze	-2432
▁associ	-2433
ovember	-2434
osition	-2435
▁buy	-2436
▁Her	-2437
▁mid	-2438
....	-2439
▁Post	-2440
▁phone	-2441
EN	-2442
▁store	-2443
▁squ	-2444
▁lack	-2445
▁emer	-2446
▁January	-2447
▁Feb	-2448
▁log	-2449
▁mother	-2450
▁girl	-2451
▁happened	-2452
unt	-2453
▁gave	-2454
ological	-2455
▁Wednes	-2456
▁influ	-2457
▁capital	-2458
▁require	-2459
▁September	-2460
▁foreign	-2461
vertise	-2462
▁Thurs	-2463
▁currently	-2464
▁Sch	-2465
clus	-2466
▁goes	-2467
▁lives	-2468
▁offer	-2469
aled	-2470
based	-2471
▁tal	-2472
▁plans	-2473
▁fem	-2474
▁situation	-2475
▁Wednesday	-2476
".	-2477
▁member	-2478
rain	-2479
▁Islam	-2480
▁Ang	-2481
He	-2482
▁November	-2483
▁whose	-2484
▁meeting	-2485
▁Thursday	-2486
oved	-2487
▁indic	-2488
▁Tw	-2489
mon	-2490
ino	-2491
▁TV	-2492
▁bur	-2493
▁affect	-2494
▁pict	-2495
▁bank	-2496
▁teams	-2497
▁material	-2498
▁arri	-2499
ought	-2500
▁ill	-2501
▁network	-2502
▁recogn	-2503
▁turned	-2504
▁particip	-2505
▁events	-2506
▁method	-2507
fully	-2508
▁areas	-2509
▁introdu	-2510
▁simple	-2511
ruction	-2512
order	-2513
▁cy	-2514
ese	-2515
▁Afric	-2516
▁Court	-2517
▁career	-2518
▁email	-2519
▁huge	-2520
rect	-2521
face	-2522
▁tool	-2523
▁via	-2524
▁performance	-2525
▁regard	-2526
▁couple	-2527
▁norm	-2528
▁approach	-2529
ills	-2530
▁page	-2531
▁race	-2532
▁August	-2533
ety	-2534
▁mis	-2535
aur	-2536
▁felt	-2537
▁administration	-2538
▁Canada	-2539
▁European	-2540
▁Sunday	-2541
▁October	-2542
▁text	-2543
aily	-2544
▁hon	-2545
▁quickly	-2546
▁improve	-2547
▁round	-2548
oud	-2549
▁numbers	-2550
oor	-2551
▁Californ	-2552
▁British	-2553
▁victim	-2554
istan	-2555
▁Of	-2556
▁engine	-2557
rown	-2558
”.	-2559
▁built	-2560
▁pull	-2561
▁website	-2562
▁loss	-2563
▁economy	-2564
ett	-2565
▁father	-2566
load	-2567
▁dig	-2568
▁fre	-2569
chie	-2570
oo	-2571
▁boy	-2572
ructure	-2573
▁Then	-2574
avy	-2575
▁thous	-2576
▁enjoy	-2577
▁heard	-2578
▁production	-2579
▁spent	-2580
▁board	-2581
▁repe	-2582
▁match	-2583
▁pers	-2584
▁allowed	-2585
▁secret	-2586
▁Black	-2587
bl	-2588
apt	-2589
cember	-2590
▁wide	-2591
▁poll	-2592
▁Sw	-2593
▁legisl	-2594
You	-2595
orters	-2596
▁hands	-2597
▁Pat	-2598
▁trade	-2599
▁travel	-2600
fl	-2601
▁wants	-2602
▁lower	-2603
▁neigh	-2604
down	-2605
▁included	-2606
ume	-2607
▁cover	-2608
atory	-2609
▁California	-2610
▁town	-2611
▁Russian	-2612
uses	-2613
▁knew	-2614
▁IS	-2615
▁ord	-2616
ech	-2617
▁perfect	-2618
gest	-2619
iction	-2620
▁visit	-2621
anks	-2622
▁UK	-2623
▁behav	-2624
estern	-2625
▁gets	-2626
ened	-2627
ession	-2628
▁separ	-2629
▁Kore	-2630
Wh	-2631
ences	-2632
ishing	-2633
?”	-2634
agement	-2635
▁tried	-2636
▁movement	-2637
▁ens	-2638
▁Par	-2639
▁Int	-2640
▁December	-2641
▁forces	-2642
ctions	-2643
▁Mark	-2644
▁}	-2645
force	-2646
▁fear	-2647
hic	-2648
▁attention	-2649
",	-2650
lin	-2651
▁cause	-2652
▁bi	-2653
▁bud	-2654
▁From	-2655
▁brought	-2656
vil	-2657
▁particular	-2658
▁reach	-2659
▁looks	-2660
▁Fin	-2661
▁population	-2662
ceed	-2663
oph	-2664
ibly	-2665
▁previous	-2666
▁vo	-2667
▁morning	-2668
▁growth	-2669
urd	-2670
▁various	-2671
idents	-2672
▁Senate	-2673
▁image	-2674
aker	-2675
▁Che	-2676
ening	-2677
▁fair	-2678
vent	-2679
▁fell	-2680
▁progress	-2681
▁sett	-2682
▁training	-2683
arily	-2684
▁mention	-2685
▁contact	-2686
field	-2687
▁Park	-2688
hold	-2689
yond	-2690
idered	-2691
▁link	-2692
alled	-2693
▁demand	-2694
sequ	-2695
▁rac	-2696
cies	-2697
▁hot	-2698
cle	-2699
▁latest	-2700
▁leader	-2701
ED	-2702
undred	-2703
▁song	-2704
ris	-2705
▁India	-2706
raz	-2707
][	-2708
▁rules	-2709
▁Street	-2710
▁citiz	-2711
▁hor	-2712
uk	-2713
▁Iran	-2714
▁size	-2715
▁liber	-2716
▁coach	-2717
▁prep	-2718
ledge	-2719
▁search	-2720
iers	-2721
▁strugg	-2722
▁King	-2723
▁Cons	-2724
▁Donald	-2725
inks	-2726
ma	-2727
▁fast	-2728
▁features	-2729
▁ess	-2730
ny	-2731
▁Tex	-2732
ecause	-2733
ground	-2734
come	-2735
▁talking	-2736
▁Satur	-2737
▁Times	-2738
▁independ	-2739
▁Party	-2740
uments	-2741
▁Police	-2742
ification	-2743
▁speed	-2744
ondon	-2745
▁reb	-2746
▁wond	-2747
iant	-2748
arth	-2749
▁medical	-2750
▁addition	-2751
▁investigation	-2752
ges	-2753
▁County	-2754
▁star	-2755
▁Up	-2756
);	-2757
▁considered	-2758
▁upon	-2759
rim	-2760
▁exam	-2761
elligence	-2762
▁Center	-2763
▁language	-2764
▁McC	-2765
aries	-2766
▁Rom	-2767
▁Jew	-2768
raq	-2769
bed	-2770
▁Sand	-2771
het	-2772
▁und	-2773
imately	-2774
sych	-2775
▁critic	-2776
▁achie	-2777
▁slow	-2778
▁levels	-2779
▁conduct	-2780
▁card	-2781
▁mach	-2782
▁doll	-2783
▁TH	-2784
▁sort	-2785
▁spokes	-2786
▁Saturday	-2787
▁jobs	-2788
▁sn	-2789
▁box	-2790
▁parents	-2791
▁paper	-2792
ament	-2793
▁safe	-2794
ope	-2795
igr	-2796
▁pen	-2797
unk	-2798
▁Let	-2799
atform	-2800
▁sexual	-2801
▁hear	-2802
▁Net	-2803
AC	-2804
ani	-2805
▁Muslim	-2806
uf	-2807
▁seek	-2808
▁written	-2809
▁Tur	-2810
▁systems	-2811
▁increasing	-2812
▁prior	-2813
▁draw	-2814
▁seven	-2815
ysis	-2816
▁document	-2817
▁Iraq	-2818
asc	-2819
▁Lab	-2820
pir	-2821
==	-2822
OS	-2823
▁prevent	-2824
▁learn	-2825
If	-2826
▁effort	-2827
▁serious	-2828
▁conserv	-2829
▁son	-2830
▁London	-2831
ruary	-2832
idge	-2833
uit	-2834
▁eight	-2835
▁sens	-2836
▁Other	-2837
rast	-2838
▁Read	-2839
▁Sim	-2840
▁extreme	-2841
AL	-2842
▁Mor	-2843
▁inn	-2844
▁regul	-2845
▁Michael	-2846
ources	-2847
▁conc	-2848
itch	-2849
▁screen	-2850
▁despite	-2851
▁violence	-2852
▁Soc	-2853
▁completely	-2854
ining	-2855
▁surve	-2856
▁Gener	-2857
▁message	-2858
▁bott	-2859
room	-2860
▁opportunity	-2861
reedom	-2862
▁obv	-2863
▁East	-2864
▁interesting	-2865
▁claims	-2866
▁range	-2867
▁James	-2868
▁doub	-2869
▁particularly	-2870
▁journal	-2871
▁Most	-2872
atter	-2873
vertisement	-2874
▁biggest	-2875
ico	-2876
▁Play	-2877
▁climate	-2878
▁majority	-2879
▁Republicans	-2880
▁Ser	-2881
▁answer	-2882
▁attacks	-2883
entially	-2884
rench	-2885
▁aren	-2886
▁extra	-2887
▁carry	-2888
anced	-2889
▁exactly	-2890
There	-2891
IT	-2892
aming	-2893
▁guy	-2894
light	-2895
▁officers	-2896
▁society	-2897
▁February	-2898
▁Bill	-2899
isions	-2900
▁quarter	-2901
ibr	-2902
▁defense	-2903
eff	-2904
OP	-2905
▁paid	-2906
▁cross	-2907
▁modern	-2908
▁remain	-2909
set	-2910
▁crim	-2911
▁required	-2912
▁experien	-2913
▁certainly	-2914
▁stories	-2915
ux	-2916
▁practice	-2917
▁Why	-2918
uclear	-2919
▁Since	-2920
inese	-2921
▁except	-2922
▁histor	-2923
▁science	-2924
▁natural	-2925
ospital	-2926
utions	-2927
▁hundred	-2928
▁gas	-2929
▁movie	-2930
oses	-2931
▁table	-2932
lying	-2933
▁looked	-2934
▁middle	-2935
IC	-2936
▁pan	-2937
▁products	-2938
▁surv	-2939
ension	-2940
▁dro	-2941
erc	-2942
▁leading	-2943
illed	-2944
▁communic	-2945
▁summer	-2946
▁rout	-2947
▁prison	-2948
▁lay	-2949
▁details	-2950
▁term	-2951
▁Coun	-2952
▁aw	-2953
▁finally	-2954
ously	-2955
▁ult	-2956
▁sometimes	-2957
▁stuff	-2958
▁convers	-2959
▁Democratic	-2960
▁imag	-2961
▁starting	-2962
▁user	-2963
nces	-2964
▁ones	-2965
▁showed	-2966
akers	-2967
uing	-2968
▁comments	-2969
aves	-2970
tr	-2971
▁described	-2972
▁named	-2973
▁quality	-2974
ari	-2975
▁giving	-2976
▁changed	-2977
▁remains	-2978
ha	-2979
hib	-2980
▁costs	-2981
▁Rec	-2982
▁region	-2983
▁Many	-2984
▁Jack	-2985
▁chief	-2986
▁blood	-2987
anch	-2988
icks	-2989
▁Mon	-2990
pper	-2991
▁occur	-2992
aught	-2993
▁poor	-2994
▁provided	-2995
▁danger	-2996
enge	-2997
▁Every	-2998
ida	-2999
coin	-3000
▁growing	-3001
eth	-3002
▁Last	-3003
▁education	-3004
▁mob	-3005
▁continued	-3006
mp	-3007
▁multiple	-3008
▁Texas	-3009
▁writing	-3010
▁parts	-3011
▁assist	-3012
▁Apple	-3013
▁voters	-3014
▁path	-3015
▁thinking	-3016
▁Chinese	-3017
▁demonst	-3018
▁purch	-3019
▁ready	-3020
▁Dis	-3021
▁wouldn	-3022
fort	-3023
▁Rich	-3024
▁League	-3025
arr	-3026
▁write	-3027
▁purp	-3028
▁maintain	-3029
inary	-3030
▁request	-3031
▁died	-3032
urt	-3033
▁mill	-3034
ago	-3035
▁William	-3036
▁culture	-3037
▁Green	-3038
▁fix	-3039
US	-3040
mit	-3041
▁camer	-3042
▁implement	-3043
▁hous	-3044
▁efforts	-3045
▁increased	-3046
▁spot	-3047
aly	-3048
▁calls	-3049
▁(@	-3050
▁cele	-3051
▁reading	-3052
▁file	-3053
ables	-3054
▁perhaps	-3055
ban	-3056
▁platform	-3057
oul	-3058
oper	-3059
▁Get	-3060
FL	-3061
▁Bo	-3062
▁Indian	-3063
▁kids	-3064
▁damage	-3065
▁usually	-3066
▁guys	-3067
▁alone	-3068
▁although	-3069
▁Over	-3070
▁football	-3071
omp	-3072
▁standard	-3073
▁speech	-3074
▁directly	-3075
▁beyond	-3076
▁towards	-3077
▁avoid	-3078
▁select	-3079
▁reality	-3080
▁consist	-3081
arian	-3082
▁student	-3083
▁includes	-3084
ems	-3085
▁Bel	-3086
zz	-3087
▁Super	-3088
icated	-3089
▁Rober	-3090
rowd	-3091
▁Democrats	-3092
▁throughout	-3093
▁scene	-3094
inated	-3095
▁epis	-3096
using	-3097
itute	-3098
▁couldn	-3099
ford	-3100
▁http	-3101
▁center	-3102
▁challeng	-3103
▁immediately	-3104
▁researc	-3105
▁Mart	-3106
▁unf	-3107
▁recomm	-3108
▁effects	-3109
▁Minister	-3110
▁il	-3111
▁complex	-3112
ara	-3113
▁Well	-3114
▁rob	-3115
▁subst	-3116
▁clos	-3117
--------	-3118
▁Comp	-3119
iles	-3120
▁additional	-3121
▁Ben	-3122
▁agency	-3123
▁safety	-3124
▁Our	-3125
▁choice	-3126
▁designed	-3127
▁wife	-3128
▁tro	-3129
ston	-3130
hest	-3131
egr	-3132
▁gone	-3133
▁concept	-3134
▁ver	-3135
▁Add	-3136
▁debate	-3137
▁officer	-3138
▁piece	-3139
▁remember	-3140
▁blog	-3141
▁corpor	-3142
▁Day	-3143
▁software	-3144
▁sle	-3145
aches	-3146
▁cast	-3147
astic	-3148
▁Associ	-3149
▁ahead	-3150
ilies	-3151
itor	-3152
▁sell	-3153
▁figure	-3154
wise	-3155
▁thousands	-3156
▁toward	-3157
rupt	-3158
▁ten	-3159
▁swe	-3160
▁receive	-3161
▁opin	-3162
▁letter	-3163
▁counter	-3164
▁Val	-3165
ports	-3166
bur	-3167
irth	-3168
▁passed	-3169
ampions	-3170
omen	-3171
▁option	-3172
▁pressure	-3173
▁moved	-3174
▁brain	-3175
▁Like	-3176
▁twe	-3177
▁sil	-3178
▁relative	-3179
iment	-3180
▁launch	-3181
▁II	-3182
adem	-3183
▁appears	-3184
▁prec	-3185
icient	-3186
▁helped	-3187
▁stage	-3188
airs	-3189
atever	-3190
ression	-3191
aph	-3192
imum	-3193
▁alleged	-3194
▁Tor	-3195
▁property	-3196
▁ut	-3197
agon	-3198
BI	-3199
▁clean	-3200
sp	-3201
▁French	-3202
▁disapp	-3203
olute	-3204
▁Star	-3205
▁meaning	-3206
▁organization	-3207
▁cris	-3208
▁tour	-3209
roy	-3210
▁drive	-3211
▁Wind	-3212
▁suspect	-3213
▁park	-3214
▁rock	-3215
▁dog	-3216
▁touch	-3217
▁Sci	-3218
▁budget	-3219
itation	-3220
▁Serv	-3221
▁nom	-3222
▁Although	-3223
▁moving	-3224
▁conditions	-3225
iny	-3226
Ph	-3227
▁score	-3228
aughter	-3229
▁date	-3230
▁dark	-3231
▁English	-3232
just	-3233
▁happy	-3234
▁ign	-3235
▁reasons	-3236
urning	-3237
berg	-3238
▁command	-3239
▁maybe	-3240
▁device	-3241
▁sat	-3242
rief	-3243
▁fan	-3244
▁encour	-3245
▁Ham	-3246
▁failed	-3247
▁beginning	-3248
itness	-3249
▁nuclear	-3250
▁league	-3251
▁difference	-3252
▁deg	-3253
▁aim	-3254
wood	-3255
▁myself	-3256
▁copy	-3257
▁characters	-3258
▁Syria	-3259
▁computer	-3260
chan	-3261
▁nature	-3262
ocked	-3263
yan	-3264
▁title	-3265
men	-3266
▁Air	-3267
▁Govern	-3268
ivity	-3269
▁college	-3270
▁compared	-3271
add	-3272
▁Advertisement	-3273
▁century	-3274
new	-3275
more	-3276
▁Tom	-3277
▁battle	-3278
▁Because	-3279
lease	-3280
▁La	-3281
▁stra	-3282
▁band	-3283
▁sche	-3284
▁wall	-3285
?"	-3286
▁candidate	-3287
▁books	-3288
▁refer	-3289
▁estim	-3290
▁contribut	-3291
▁spending	-3292
erve	-3293
▁conference	-3294
▁shown	-3295
▁powerful	-3296
▁presidential	-3297
▁citizens	-3298
▁positive	-3299
▁disp	-3300
▁yes	-3301
▁forced	-3302
▁largest	-3303
▁limited	-3304
aling	-3305
ufact	-3306
igration	-3307
▁Cap	-3308
▁sal	-3309
▁eyes	-3310
▁arch	-3311
▁x	-3312
▁trust	-3313
AM	-3314
▁executive	-3315
ext	-3316
▁bal	-3317
▁High	-3318
▁schools	-3319
▁necessary	-3320
▁Mex	-3321
enty	-3322
They	-3323
▁illeg	-3324
▁note	-3325
iable	-3326
venue	-3327
aint	-3328
▁Jer	-3329
▁meant	-3330
OT	-3331
orks	-3332
orney	-3333
▁confir	-3334
▁People	-3335
▁eventually	-3336
▁International	-3337
▁throw	-3338
▁feature	-3339
▁Reg	-3340
▁religious	-3341
▁families	-3342
▁analysis	-3343
ource	-3344
▁aware	-3345
▁Def	-3346
▁crowd	-3347
▁Smith	-3348
▁firm	-3349
▁Ant	-3350
▁autom	-3351
▁mix	-3352
▁draft	-3353
▁Image	-3354
▁followed	-3355
▁allows	-3356
▁Australia	-3357
▁grad	-3358
▁Tod	-3359
▁streng	-3360
▁During	-3361
▁cool	-3362
▁pus	-3363
▁easily	-3364
▁esc	-3365
▁George	-3366
▁actions	-3367
▁correct	-3368
▁gives	-3369
▁Rob	-3370
▁cat	-3371
▁Bre	-3372
ares	-3373
▁yourself	-3374
▁susp	-3375
▁physical	-3376
▁feed	-3377
ube	-3378
ero	-3379
▁treatment	-3380
rated	-3381
band	-3382
EC	-3383
▁overall	-3384
▁School	-3385
▁politics	-3386
board	-3387
▁income	-3388
ken	-3389
▁smart	-3390
▁detail	-3391
▁Germany	-3392
▁signed	-3393
encies	-3394
iring	-3395
ressed	-3396
▁senior	-3397
bum	-3398
cul	-3399
▁£	-3400
▁EU	-3401
▁decades	-3402
▁Brown	-3403
▁crime	-3404
▁appeared	-3405
▁Angel	-3406
▁ideas	-3407
▁Ber	-3408
▁analy	-3409
▁promot	-3410
▁display	-3411
▁central	-3412
▁har	-3413
▁credit	-3414
ev	-3415
▁uses	-3416
etro	-3417
craft	-3418
▁Flor	-3419
▁weapons	-3420
▁ang	-3421
▁nice	-3422
▁benefits	-3423
▁Christian	-3424
▁unique	-3425
▁General	-3426
uty	-3427
▁Earth	-3428
▁sales	-3429
▁Art	-3430
▁lif	-3431
▁crisis	-3432
▁frequ	-3433
riage	-3434
▁Oh	-3435
ville	-3436
▁goals	-3437
▁Trans	-3438
▁Bu	-3439
▁noted	-3440
▁altern	-3441
▁customers	-3442
▁conflic	-3443
iance	-3444
▁psych	-3445
▁Franc	-3446
▁dise	-3447
▁Union	-3448
▁>	-3449
resh	-3450
▁continues	-3451
ram	-3452
AP	-3453
▁projects	-3454
lements	-3455
▁Mac	-3456
▁mist	-3457
urance	-3458
itely	-3459
▁developed	-3460
▁Arab	-3461
▁Gold	-3462
aud	-3463
▁beaut	-3464
▁rates	-3465
▁challenge	-3466
▁drop	-3467
▁door	-3468
▁related	-3469
▁•	-3470
▁sto	-3471
▁Two	-3472
▁rap	-3473
▁manager	-3474
▁lic	-3475
box	-3476
▁Follow	-3477
▁Another	-3478
▁peace	-3479
▁Council	-3480
▁individuals	-3481
▁charge	-3482
▁truth	-3483
▁predict	-3484
▁previously	-3485
onents	-3486
oes	-3487
▁apparent	-3488
▁intelligence	-3489
▁reform	-3490
dd	-3491
▁Scott	-3492
pre	-3493
change	-3494
yl	-3495
▁measure	-3496
▁fully	-3497
▁Alex	-3498
▁successful	-3499
▁Cr	-3500
▁straight	-3501
▁larger	-3502
vin	-3503
oti	-3504
▁Internet	-3505
ET	-3506
▁rule	-3507
orter	-3508
▁Also	-3509
▁lines	-3510
▁emb	-3511
nown	-3512
▁criminal	-3513
part	-3514
▁expand	-3515
▁advant	-3516
▁brother	-3517
▁highly	-3518
EL	-3519
mar	-3520
▁clearly	-3521
▁incident	-3522
▁Law	-3523
▁traff	-3524
IA	-3525
▁favorite	-3526
▁resources	-3527
ki	-3528
▁attract	-3529
▁primary	-3530
▁spread	-3531
ounds	-3532
ategy	-3533
▁minor	-3534
owers	-3535
ID	-3536
▁Mag	-3537
▁programs	-3538
▁seemed	-3539
As	-3540
▁Yes	-3541
▁save	-3542
while	-3543
▁reached	-3544
▁web	-3545
secut	-3546
▁Your	-3547
antly	-3548
▁kept	-3549
▁prem	-3550
▁Matt	-3551
▁knowledge	-3552
sey	-3553
▁manufact	-3554
▁greater	-3555
▁Stud	-3556
▁feet	-3557
▁emot	-3558
▁places	-3559
▁color	-3560
▁shooting	-3561
▁send	-3562
▁rare	-3563
net	-3564
▁regular	-3565
▁Hillary	-3566
▁Mo	-3567
▁spir	-3568
icit	-3569
ota	-3570
bon	-3571
▁England	-3572
iders	-3573
▁laun	-3574
ingly	-3575
OM	-3576
▁sources	-3577
wide	-3578
levision	-3579
▁fighting	-3580
▁knows	-3581
▁rise	-3582
▁origin	-3583
iced	-3584
▁studies	-3585
▁owners	-3586
▁cities	-3587
osh	-3588
term	-3589
dom	-3590
▁arm	-3591
▁Chic	-3592
▁claimed	-3593
▁spend	-3594
▁organiz	-3595
EO	-3596
▁liter	-3597
▁pun	-3598
▁fine	-3599
▁options	-3600
▁ended	-3601
▁caused	-3602
▁Op	-3603
▁researchers	-3604
▁AP	-3605
▁voice	-3606
▁Florida	-3607
▁status	-3608
ocks	-3609
▁calling	-3610
▁activity	-3611
▁uns	-3612
aith	-3613
lick	-3614
▁prices	-3615
▁Mod	-3616
▁normal	-3617
onent	-3618
usion	-3619
roll	-3620
que	-3621
▁Sam	-3622
”,	-3623
olic	-3624
▁employees	-3625
ado	-3626
iled	-3627
ifying	-3628
▁Bay	-3629
▁haven	-3630
▁integr	-3631
▁adding	-3632
▁Phil	-3633
▁print	-3634
▁hospital	-3635
▁Pre	-3636
▁reflect	-3637
▁shut	-3638
▁names	-3639
▁happens	-3640
▁policies	-3641
):	-3642
ength	-3643
▁pros	-3644
▁female	-3645
▁traditional	-3646
▁trou	-3647
▁raised	-3648
uana	-3649
▁album	-3650
▁virt	-3651
▁concerns	-3652
▁charges	-3653
▁plant	-3654
▁Sun	-3655
▁Port	-3656
▁supposed	-3657
▁jump	-3658
rol	-3659
▁funding	-3660
oles	-3661
▁minister	-3662
▁creating	-3663
rs	-3664
▁France	-3665
▁absolute	-3666
▁Chicago	-3667
▁enem	-3668
▁basic	-3669
▁authorities	-3670
iverse	-3671
▁commer	-3672
▁slight	-3673
▁acqu	-3674
.’	-3675
▁freedom	-3676
▁scen	-3677
▁Mike	-3678
▁beat	-3679
▁seeing	-3680
▁grand	-3681
inger	-3682
▁Bit	-3683
▁posted	-3684
ona	-3685
▁leaving	-3686
vere	-3687
uman	-3688
▁lik	-3689
ribution	-3690
roid	-3691
▁green	-3692
▁patients	-3693
▁style	-3694
ica	-3695
▁ensure	-3696
▁beg	-3697
▁weekend	-3698
▁actual	-3699
▁birth	-3700
▁cry	-3701
▁Att	-3702
▁impl	-3703
▁mechan	-3704
▁Micro	-3705
▁wait	-3706
ijuana	-3707
▁agreement	-3708
▁ir	-3709
▁revealed	-3710
▁Step	-3711
see	-3712
gen	-3713
▁Sl	-3714
▁offered	-3715
▁push	-3716
ya	-3717
▁Lou	-3718
▁Health	-3719
▁rank	-3720
▁propos	-3721
▁behavior	-3722
▁mer	-3723
▁station	-3724
▁willing	-3725
▁eth	-3726
▁eye	-3727
▁appl	-3728
▁obser	-3729
▁adop	-3730
▁weight	-3731
▁Secret	-3732
▁Instead	-3733
mark	-3734
ipp	-3735
ipped	-3736
▁Mil	-3737
▁mostly	-3738
▁Wall	-3739
▁Once	-3740
▁Rel	-3741
soft	-3742
▁Sub	-3743
▁gold	-3744
▁application	-3745
.'	-3746
▁vac	-3747
▁adult	-3748
acing	-3749
▁Del	-3750
arliam	-3751
▁believed	-3752
▁arrested	-3753
istry	-3754
▁picture	-3755
▁strategy	-3756
▁establ	-3757
earch	-3758
▁determin	-3759
▁values	-3760
itude	-3761
▁cars	-3762
ING	-3763
▁enforce	-3764
▁install	-3765
rian	-3766
ront	-3767
▁brief	-3768
▁lawy	-3769
▁perm	-3770
▁learned	-3771
▁choose	-3772
▁Mal	-3773
▁records	-3774
▁commit	-3775
▁Are	-3776
▁Bush	-3777
▁Liber	-3778
▁qual	-3779
▁devices	-3780
▁assault	-3781
cher	-3782
▁massive	-3783
▁Big	-3784
▁street	-3785
▁parties	-3786
▁wonder	-3787
▁Press	-3788
▁Johnson	-3789
SA	-3790
alse	-3791
igned	-3792
▁wild	-3793
▁whatever	-3794
arliament	-3795
▁mount	-3796
▁confirmed	-3797
▁dire	-3798
But	-3799
▁border	-3800
org	-3801
▁Under	-3802
aby	-3803
▁Photo	-3804
▁feeling	-3805
▁judge	-3806
▁Ter	-3807
▁asking	-3808
pri	-3809
▁district	-3810
▁influence	-3811
▁Justice	-3812
ented	-3813
Ch	-3814
▁enter	-3815
▁provides	-3816
▁wat	-3817
▁critical	-3818
▁showing	-3819
▁negoti	-3820
▁lose	-3821
▁whom	-3822
▁images	-3823
▁temper	-3824
▁drink	-3825
RE	-3826
inn	-3827
▁Inc	-3828
▁Commission	-3829
▁celebr	-3830
▁operations	-3831
ection	-3832
▁Pri	-3833
▁produced	-3834
ste	-3835
▁residents	-3836
▁opposition	-3837
▁teac	-3838
▁Committee	-3839
▁mission	-3840
▁Palest	-3841
▁brand	-3842
▁runs	-3843
orial	-3844
aked	-3845
▁tend	-3846
▁Great	-3847
▁debt	-3848
▁Korea	-3849
▁cru	-3850
▁Western	-3851
▁produce	-3852
▁Francis	-3853
▁Mad	-3854
▁dream	-3855
▁Sanders	-3856
▁fat	-3857
▁advoc	-3858
point	-3859
icial	-3860
ae	-3861
AD	-3862
estic	-3863
▁independent	-3864
▁Security	-3865
▁defend	-3866
▁unc	-3867
▁Those	-3868
▁Us	-3869
ugg	-3870
▁benefit	-3871
▁tick	-3872
▁digital	-3873
▁pattern	-3874
▁Windows	-3875
▁dollars	-3876
▁Found	-3877
▁etc	-3878
▁solution	-3879
▁core	-3880
abor	-3881
▁offers	-3882
▁opening	-3883
▁Chris	-3884
▁responsible	-3885
▁vill	-3886
▁NFL	-3887
▁highest	-3888
▁effective	-3889
ograph	-3890
rav	-3891
amb	-3892
▁hero	-3893
▁interested	-3894
cell	-3895
▁section	-3896
▁Game	-3897
ocr	-3898
ags	-3899
▁learning	-3900
▁Any	-3901
▁Cup	-3902
▁worse	-3903
icians	-3904
What	-3905
no	-3906
▁investment	-3907
▁fit	-3908
▁agreed	-3909
ties	-3910
gency	-3911
IL	-3912
▁daily	-3913
▁Office	-3914
▁marriage	-3915
www	-3916
▁restrict	-3917
▁chair	-3918
▁Ty	-3919
ription	-3920
rial	-3921
▁replace	-3922
ords	-3923
mine	-3924
▁train	-3925
▁Dist	-3926
▁millions	-3927
hicle	-3928
▁trial	-3929
That	-3930
▁mur	-3931
▁occas	-3932
ipe	-3933
▁television	-3934
▁chem	-3935
uries	-3936
▁proposed	-3937
▁Uk	-3938
iation	-3939
▁Commun	-3940
▁basis	-3941
▁kick	-3942
▁generally	-3943
▁types	-3944
▁See	-3945
▁defe	-3946
▁heavy	-3947
▁partners	-3948
▁join	-3949
▁miles	-3950
▁protest	-3951
▁Wil	-3952
illing	-3953
▁opinion	-3954
▁explained	-3955
▁memory	-3956
▁reject	-3957
▁Direct	-3958
▁opened	-3959
aks	-3960
▁hundreds	-3961
▁announce	-3962
coming	-3963
▁photo	-3964
vest	-3965
▁condition	-3966
▁Both	-3967
▁achieve	-3968
▁Tre	-3969
▁onto	-3970
▁Vir	-3971
▁coal	-3972
▁der	-3973
▁theory	-3974
▁Fox	-3975
OU	-3976
▁male	-3977
icip	-3978
▁accused	-3979
▁becomes	-3980
BA	-3981
▁controvers	-3982
azing	-3983
CC	-3984
▁Cle	-3985
▁destroy	-3986
And	-3987
▁legislation	-3988
▁advantage	-3989
▁management	-3990
oly	-3991
▁born	-3992
▁Today	-3993
▁surround	-3994
▁Hall	-3995
▁Canadian	-3996
▁illegal	-3997
▁associated	-3998
▁Robert	-3999
▁load	-4000
▁ice	-4001
▁assum	-4002
▁electric	-4003
▁Islamic	-4004
▁Jud	-4005
outhern	-4006
▁map	-4007
▁understanding	-4008
▁Ac	-4009
ander	-4010
rate	-4011
▁unlike	-4012
▁easier	-4013
orthern	-4014
▁becoming	-4015
▁neighbor	-4016
▁ship	-4017
▁Thom	-4018
▁served	-4019
▁spl	-4020
▁sleep	-4021
▁obtain	-4022
▁Despite	-4023
▁THE	-4024
▁Out	-4025
▁Prof	-4026
eline	-4027
well	-4028
▁serve	-4029
▁strik	-4030
▁winning	-4031
▁camera	-4032
▁limit	-4033
witch	-4034
oom	-4035
▁professional	-4036
▁initial	-4037
▁shared	-4038
▁wealth	-4039
GB	-4040
▁vs	-4041
▁Mer	-4042
▁double	-4043
▁scientists	-4044
▁documents	-4045
▁location	-4046
▁reduce	-4047
▁nine	-4048
▁harm	-4049
▁Bank	-4050
odes	-4051
▁species	-4052
olf	-4053
ortunately	-4054
▁bottom	-4055
known	-4056
▁incred	-4057
▁audience	-4058
▁frame	-4059
▁negative	-4060
bert	-4061
▁extremely	-4062
▁department	-4063
ference	-4064
▁amb	-4065
▁marijuana	-4066
▁resist	-4067
▁communities	-4068
iful	-4069
▁Please	-4070
▁thus	-4071
za	-4072
▁Ver	-4073
▁machine	-4074
▁Britain	-4075
▁returned	-4076
▁UN	-4077
▁Jim	-4078
▁rat	-4079
▁active	-4080
▁belief	-4081
▁solid	-4082
house	-4083
▁ge	-4084
▁victims	-4085
▁victory	-4086
▁ran	-4087
ios	-4088
▁Los	-4089
▁existing	-4090
▁leadership	-4091
▁bed	-4092
BS	-4093
lant	-4094
▁Jones	-4095
▁episode	-4096
▁purpose	-4097
▁comfort	-4098
▁hearing	-4099
▁AM	-4100
▁mobile	-4101
▁committee	-4102
▁church	-4103
▁Microsoft	-4104
▁watching	-4105
lands	-4106
atically	-4107
FC	-4108
orrow	-4109
▁doubt	-4110
▁Their	-4111
▁Institute	-4112
▁faith	-4113
▁Carol	-4114
▁teach	-4115
▁bomb	-4116
▁internet	-4117
▁putting	-4118
ears	-4119
▁instance	-4120
▁dism	-4121
equ	-4122
▁notice	-4123
istics	-4124
▁argument	-4125
▁fresh	-4126
▁Leg	-4127
▁conservative	-4128
▁notes	-4129
▁definitely	-4130
▁Ken	-4131
▁explain	-4132
▁die	-4133
ghan	-4134
▁FBI	-4135
▁Tim	-4136
▁Que	-4137
▁separate	-4138
scrib	-4139
▁supporters	-4140
▁Sil	-4141
▁launched	-4142
▁views	-4143
▁Jeff	-4144
▁coverage	-4145
▁Bur	-4146
▁Miss	-4147
met	-4148
▁Israeli	-4149
▁Yet	-4150
asy	-4151
▁floor	-4152
iller	-4153
ih	-4154
▁issued	-4155
ography	-4156
cont	-4157
▁purs	-4158
▁competition	-4159
▁dangerous	-4160
▁radio	-4161
▁cards	-4162
▁trend	-4163
works	-4164
how	-4165
rad	-4166
▁background	-4167
▁north	-4168
acity	-4169
▁vehicle	-4170
iliar	-4171
▁Frank	-4172
▁Church	-4173
▁sites	-4174
zen	-4175
▁suggested	-4176
________	-4177
▁spoke	-4178
▁charged	-4179
▁traffic	-4180
▁decade	-4181
▁drugs	-4182
resp	-4183
▁commercial	-4184
inate	-4185
▁repeated	-4186
▁direction	-4187
ario	-4188
▁restaur	-4189
▁Inter	-4190
gers	-4191
going	-4192
▁refere	-4193
ampionship	-4194
▁Good	-4195
▁Fore	-4196
▁labor	-4197
▁stated	-4198
▁driver	-4199
▁worst	-4200
▁closed	-4201
▁novel	-4202
▁hus	-4203
▁daughter	-4204
▁Ukrain	-4205
▁Back	-4206
▁contain	-4207
▁sun	-4208
PA	-4209
inct	-4210
ctors	-4211
la	-4212
